# To change this license header, choose License Headers in Project Properties.
# To change this template file, choose Tools | Templates
# and open the template in the editor.

email.hostname=smtp.gmail.com
email.port=465
email.security_type=tls
email.body=***************************************************************************\nOmniOptics = Versandmitteilung: Auftrag ${order.OrderNo} (${datenow})\n***************************************************************************\nWir freuen uns Ihnen mitteilen zu k\u00f6nnen, dass wir folgende Artikel Ihres Auftrags, Nummer ${order.OrderNo}, wie unten angegeben abgeschickt haben:\n \n${order.OrderShipDate1}\n${order.OrderQuantity1}, ss${order.OrderPageItem1} ${order.OrderDescription1}\n\n${order.OrderShipDate2}\n${order.OrderQuantity2}, ss${order.OrderPageItem2} ${order.OrderDescription2}\n\n${order.OrderShipDate3}\n${order.OrderQuantity3}, ss${order.OrderPageItem3} ${order.OrderDescription3}\n\n${order.OrderShipDate4}\n${order.OrderQuantity4}, ss${order.OrderPageItem4} ${order.OrderDescription4}\n\n${order.OrderShipDate5}\n${order.OrderQuantity5}, ss${order.OrderPageItem5} ${order.OrderDescription5}\n\n${order.OrderShipDate6}\n${order.OrderQuantity6}, ss${order.OrderPageItem6} ${order.OrderDescription6}\n\n${order.OrderShipDate7}\n${order.OrderQuantity7}, ss${order.OrderPageItem7} ${order.OrderDescription7}\n\n${order.OrderShipDate8}\n${order.OrderQuantity8}, ss${order.OrderPageItem8} ${order.OrderDescription8}\n\nAn:\n${client.Clname}\n${client.ClShipAddress}\n${client.ClShipPoCode}\n${client.ClShipCountyState}\n${client.ClShipCountry}\n\nWir gehen davon aus, dass Sie Ihre Artikel binnen 10 Tagen erhalten, je nachdem in welchem Land Sie wohnen. Obwohl die meisten Kunden ihre Auftr\u00e4ge binnen 3-7 Tagen ab Versanddatum erhalten, kann es im Postverkehr zu Verz\u00f6gerungen kommen. Leider liegen diese Art Verz\u00f6gerungen au\u00dferhalb unserer Kontrolle.\n\nBitte beachten Sie, dass wir manchmal Teilsendungen schicken, um Verz\u00f6gerungen auf ein Minimum zu beschr\u00e4nken.\n\n***************************************************************************\n          *********** WICHTIG = LIEFERVERZ\u00d6GERUNG *************\n***************************************************************************\n\nSollte Ihre Bestellung nicht innerhalb 10 Tagen eintreffen, machen Sie sich bitte keine Sorgen. Sie wird mit gr\u00f6\u00dfter Wahrscheinlichkeit innerhalb der n\u00e4chsten Tage bei Ihnen eintreffen. Leider k\u00f6nnen wir erst nach 25 Arbeitstagen ein P\u00e4ckchen als \u201everloren gegangen\u201c einstufen. Der Grund hierf\u00fcr ist, dass die meisten P\u00e4ckchen innerhalb dieses Zeitraums doch noch geliefert werden oder an uns mit dem Vermerk \u201enicht lieferbar\u201c zur\u00fcckgeschickt werden.\n\nSollte Ihre Bestellung nach 25 Arbeitstagen noch immer nicht bei Ihnen eingegangen sein, wenden Sie sich bitte \u00fcber unsere Hilfe- und Informationsseiten auf unserer Website an uns, um Ihre Bestellung kostenlos ersetzt zu bekommen. Bitte geben Sie hierbei Ihre Bestellnummer, Ihren Namen und das Versanddatum an. Wir stellen Ihnen dann ein Reklamationsformular aus, welches wir zusammen mit Ihrer Email an Royal Mail, den nationalen britischen Postdienst, schicken. Der kostenlose Ersatz von Waren bezieht sich nicht auf Waren, die dem Kunden selbst geh\u00f6ren oder Artikel, die zum Neuverglasen geschickt wurden. Diese werden rein auf Risiko des Kunden geschickt, es sei denn, dass dies zuvor anderweitig schriftlich vereinbart wurde.\n\nVerfolgungsnummern werden nur f\u00fcr P\u00e4ckchen angegeben, die verfolgbar sind. Ansonsten werden sie \u00fcber den gew\u00f6hnlichen Land- oder Luftpostweg ohne Verfolgungsnummern zugestellt.\n\n***************************************************************************\n\nAuftragsverfolgung und ehemalige Auftr\u00e4ge jetzt einsehbar!\nhttp://www.OmniOptics.de/account_profile.php\n\n***************************************************************************\n\nBitte beachten: Dies ist eine automatische Email, die von einer Emailadresse geschickt wurde, die keine Emails empfangen kann. Sollten Sie Fragen \u00fcber Ihre Bestellung haben oder anderweitig mit uns Kontakt aufnehmen wollen, verwenden Sie bitte diesen Link:  http://www.OmniOptics.de/info/FAQ.\n\n________________________________________________________\n\nWeb: http://www.OmniOptics.de\nContact: http://www.OmniOptics.de/info/FAQ\n\n________________________________________________________
email.subject=Porto: auftragsnummer ${order.OrderNo}, von OmniOptics
email.ccopy=
email.addr_from=operations@omnioptics.de
email.bccopy=
email.username=operations@omnioptics.de
email.password=
